tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "coinbase/assume-role"
tap "heroku/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "josegonzalez/php"
tap "passy/givegif"
tap "phinze/cask"
brew "ack"
brew "autoconf"
brew "awscli"
brew "bash"
brew "gettext"
brew "cairo"
brew "mono"
brew "cake"
brew "chromaprint"
brew "coreutils"
brew "dnsmasq"
brew "lame"
brew "libogg"
brew "xvid"
brew "ffmpeg", args: ["with-libvorbis"]
brew "findutils"
brew "gdbm"
brew "giflib"
brew "gifsicle"
brew "git"
brew "git-extras"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "grep"
brew "guetzli"
brew "harfbuzz"
brew "lua"
brew "highlight"
brew "htop"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "jq"
brew "libebur128"
brew "libidn"
brew "libyaml"
brew "midnight-commander"
brew "mongodb"
brew "mysql", restart_service: true, link: false
brew "mysql@5.6", link: true
brew "nvm"
brew "pango"
brew "percol"
brew "perl"
brew "phantomjs"
brew "postgresql"
brew "python3"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "ruby"
brew "sdl2"
brew "sshpass"
brew "telegram-cli"
brew "tesseract"
brew "texi2html"
brew "thefuck"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "coinbase/assume-role/assume-role"
brew "heroku/brew/heroku"
brew "josegonzalez/php/phpunit"
brew "passy/givegif/givegif"
cask "alfred"
cask "atom"
cask "betterzipql"
cask "caffeine"
cask "caprine"
cask "catch"
cask "clamxav"
cask "firefox"
cask "flash-player"
cask "font-droid-sans-mono"
cask "google-chrome"
cask "handbrake"
cask "hyper"
cask "imageoptim"
cask "istat-menus"
cask "iterm2"
cask "kap"
cask "karabiner"
cask "lastfm"
cask "licecap"
cask "limechat"
cask "litecoin"
cask "mamp"
cask "ngrok"
cask "openoffice"
cask "opera"
cask "qladdict"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "robomongo"
cask "skype"
cask "smoothmouse"
cask "sourcetree"
cask "steam"
cask "sublime-text"
cask "subtitles"
cask "suspicious-package"
cask "teamspeak-client"
cask "transmit"
cask "utorrent"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "xtrafinder"
