tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'josegonzalez/php'
tap 'passy/givegif'
tap 'phinze/cask'
brew 'ack'
brew 'autoconf'
brew 'awscli'
brew 'readline'
brew 'bash'
brew 'icu4c'
brew 'boost'
brew 'libpng'
brew 'freetype'
brew 'pkg-config'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'mono'
brew 'cake'
brew 'lame'
brew 'libogg'
brew 'speex'
brew 'libebur128'
brew 'libvorbis'
brew 'openssl'
brew 'sdl2'
brew 'texi2html'
brew 'gdbm'
brew 'sqlite'
brew 'python'
brew 'yasm'
brew 'x264'
brew 'xvid'
brew 'xz'
brew 'ffmpeg', args: ['with-libvorbis']
brew 'chromaprint'
brew 'coreutils'
brew 'findutils'
brew 'giflib'
brew 'gifsicle'
brew 'git-extras'
brew 'gobject-introspection'
brew 'harfbuzz'
brew 'libyaml'
brew 'ruby'
brew 'heroku'
brew 'lua'
brew 'highlight'
brew 'hub'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'pango'
brew 'perl'
brew 'imagemagick'
brew 'libgroove'
brew 'libidn'
brew 'mongodb'
brew 'mysql'
brew 'node'
brew 'nvm'
brew 'percol'
brew 'phantomjs'
brew 'ruby-build'
brew 'rbenv'
brew 'rename'
brew 'tree'
brew 'vim'
brew 'watchman'
brew 'youtube-dl'
brew 'homebrew/dupes/grep'
brew 'passy/givegif/givegif'
cask '1password'
cask 'alfred'
cask 'atom'
cask 'betterzipql'
cask 'caprine'
cask 'catch'
cask 'docker-toolbox'
cask 'firefox'
cask 'flash-player'
cask 'font-droid-sans-mono'
cask 'google-chrome'
cask 'hyper'
cask 'imageoptim'
cask 'iterm2'
cask 'kap'
cask 'karabiner'
cask 'lastfm'
cask 'licecap'
cask 'limechat'
cask 'litecoin'
cask 'mamp'
cask 'openoffice'
cask 'opera'
cask 'qladdict'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'robomongo'
cask 'skype'
cask 'smoothmouse'
cask 'sourcetree'
cask 'steam'
cask 'sublime-text'
cask 'subtitles'
cask 'suspicious-package'
cask 'teamspeak-client'
cask 'transmit'
cask 'utorrent'
cask 'virtualbox'
cask 'vlc'
cask 'xtrafinder'
